#+TITLE: "「プロ（あるいは、しかるべき地位にいる人間）が、秘密を守らない」と世間が思うことの弊害を考えて欲しい。"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-07-09 09:13:04 +0900
FILE_NAME: 2019-07-09-091304_「プロ（あるいは、しかるべき地位にいる人間）が、秘密を守らない」と世間が思うことの弊害を考えて欲しい。.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags: 深澤諭史弁護士（第二東京弁護士会）  深澤諭史弁護士 佐野綾子弁護士（第二東京弁護士会） 守秘義務 岡口基一裁判官
記事タイトル名の文字数：51　保存ファイル名の文字数：73

* 「プロ（あるいは、しかるべき地位にいる人間）が、秘密を守らない」と世間が思うことの弊害を考えて欲しい。（深澤諭史弁護士のツイート）
  :LOGBOOK:
  CLOCK: [2019-07-09 火 09:17]--[2019-07-09 火 09:58] =>  0:41
  :END:

＞＞＞2019-07-09（火曜日）09：17＿［これからの記述範囲の開始時刻］＞＞＞

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-07-09 09:29／2019-07-09 09:24 URL： https://twitter.com/kk_hirono/status/1148388574640738305 https://twitter.com/s_hirono/status/1148387410754977792
&twitter(1148388574640738305){theme:light}
> 2019-07-09-092159_告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中（@kk_hirono）さん　｜　Twitter.jpg https://t.co/DpcfOBBX8j
◁◁◁
<hr />

　７月３日以来だと先ほど確認しました。この間もいろいろとありすぎて、情報の取捨選択に頭を悩ませています。今回取り上げるのは、まさに朝どれ、という感じのものなのですが、かなり質の高い情報で参考になることも多いと思います。

　最初のきっかけとなったのは、ほぼ無関係の深澤諭史弁護士のツイートだったのですが、そこに気になるアイコンの実名女性弁護士を見つけ、それが思わぬ発見となったものです。実は、その直前にも深澤諭史弁護士の気になるコメントを目にしていて、そちらも取り上げる予定でした。

　次が今回取り上げるメインの深澤諭史弁護士のツイートになります。これは見覚えのあったツイートで、岡口基一裁判官のことと関連していたので、取り上げておくべきかいくらか心が動いたのですが、採用するには至らなかったものです。

　確認しないと正確な経過はわからないのですが、たぶんちょうど同じ頃に、岡口基一裁判官の訴追可否で６月２５日に重要な判断が出ることと、不訴追となる公算が高いという情報を見ていました。訴追となれば弾劾裁判で裁判官をクビになる可能性が出てくる問題でした。

　結果的に６月２５日の訴追委の判断は見送られ、国会の閉幕に伴って秋以降の判断になるという情報もそのあと見かけているのですが、その６月２５日というのは、刑事裁判において大きな判断が下された日でもありました。情報が出たのは翌日の２６日になります。

　鹿児島の大崎事件の再審請求の特別抗告審で、再審請求が破棄されたという最高裁の決定です。それが６月２５日とのことです。もう半年ほど前になるのか正確に思い出せないですが、岡口基一裁判官の分限裁判があったのも最高裁で、同じように批判をされていたかと思います。

▶ ツイート％fukazawas（深澤諭史）％2019/06/17 21:47％ https://twitter.com/fukazawas/status/1140601861612793856
&twitter(1140601861612793856){theme:light}
> いや、ほんと、「プロ（あるいは、しかるべき地位にいる人間）が、秘密を守らない」と世間が思うことの弊害を考えて欲しい。
> それで相談ができなくて、悲惨な目に合う人も少なくない。 https://t.co/9ybnqGJgli  
▶

▶ ツイート％fukazawas（深澤諭史）％2019/06/17 21:32％ https://twitter.com/fukazawas/status/1140597979784466433
&twitter(1140597979784466433){theme:light}
> 岡口裁判官の訴追可否、25日にも判断へ | 2019/6/17 - 共同通信 https://t.co/T1mj7AMFaw
> 高度な秘密保持が要求される事柄だろうに。
> こんなことを平気で漏らす「関係者」こそ訴追されるべきではないだろうか？
> （・∀・＃）  
▶

　このあと数日後に、訴追委で情報が漏れた経緯を含めた詳細な記事を読んだ、と記憶にあるのですが、まず深澤諭史弁護士がこのように厳しい批判のようなツイートをしていました。守秘義務を弁護士倫理の再優先事項に据えているとも読めますが、とても重要な論点になると思います。

　次に、経過が前後しますが、取り上げておく必要性を強く感じた深澤諭史弁護士のコメントをとりあげます。守秘義務に対する忠実性と裏表の関係性を感じるものでもありますが、弁護士の恫喝的な独裁制の、いわば狂気を感じるものですらあります。

＜＜＜2019-07-09（火曜日）09：58＿［これまでの記述範囲の終了時刻］＜＜＜

* 深澤諭史弁護士のタイムラインで見かけた「著作権侵害の被害者が」「敗訴例はオミットしている」という町村泰貴成城大学法学部教授のツイート
  :LOGBOOK:
  CLOCK: [2019-07-09 火 10:19]--[2019-07-09 火 11:34] =>  1:15
  :END:

＞＞＞2019-07-09（火曜日）10：19＿［これからの記述範囲の開始時刻］＞＞＞

　別のツイートを探すため、深澤諭史弁護士のTwitterタイムラインを遡っていたのですが、これはと思うリツイートを発見したので、先に取り上げておきたいと思います。

▷ リツイート→fukazawas（深澤諭史）＞matimura（町村泰貴）｜2019/07/08 22:32／2019/07/07 16:35｜https://twitter.com/fukazawas/status/1148223384481746944 ／ https://twitter.com/matimura/status/1147771084453793795
&twitter(1148223384481746944){theme:light}
> RT @matimura: 著作権侵害の被害者が侵害者を追い詰める法廷闘争をやって、ブログで詳細に報告している例があるが、その人が敗訴した例は載っていない。前にも書いたけど、改めて更新されたので見てみたが、敗訴例はオミットしている。
> 著作権侵害を追及するためにやっているので、当…  

　深澤諭史弁護士のリツイートが昨夜の２２時３２分となっています。ちらりとは見かけていたように思いましたが、内容を読んで、これは奥深さがあって参考になる良い事例だと思いました。

　最初読んでも意味が理解できなかったのですが、「オミット」という言葉を右クリックから検索したところ、すっきりと見晴らしがよくなりました。「コミット」というのはライザップのCMでもよく見かける言葉ですが、オミットというのは初めて見たと思います。

　「《名・ス他》除外すること。除外できるものとして無視すること。省略すること。」とGoogle検索のトップに出てきました。オミットは英語でomitと４文字の英単語のようです。今まで知らなかったのが不思議なぐらいですが、とても新鮮な響を感じます。

[link:] 2019年07月09日10時07分の登録： ＼町村泰貴　@matimura＼著作権侵害の被害者が侵害者を追い詰める法廷闘争をやって、ブログで詳細に報告している例があるが、その人が敗訴した例は載っていない。前にも書い http://hirono2014sk.blogspot.com/2019/07/matimura_9.html

[link:] 2019年07月09日10時09分の登録： ＼深澤諭史　@fukazawas　RT：　@matimura＼著作権侵害の被害者が侵害者を追い詰める法廷闘争をやって、ブログで詳細に報告している例があるが、その人が敗訴し http://hirono2014sk.blogspot.com/2019/07/fukazawasrtmatimura.html

　町村泰貴教授については余り取り上げて来なかった気がしますが、ブログの方では平成１８年あたりから見かけていたように思います。当時からずっと北海道の大学の教授とプロフィールにありましたが、成城大学となったのは２，３年前という個人的な記憶の感覚です。

［link：］ 町村泰貴(@matimura)さん | Twitter https://twitter.com/matimura

　アイコンがキリスト教の宗教画のようなデザインで、ヘッダ写真が金色色に見える和風建築の丸い橋となっています。けっこう長い間、山口県岩国市にあると聞く錦帯橋かと思っていたのですが、これも２年ほど前に、大きさが全く違いそうだと気が付きました。

　今回新たに気がついたのは、プロフィールの位置情報が神奈川県横浜市となっていることです。成城大学というのは東京都内の大学という漠然としたイメージでしたが、どこのある大学なのかと深く考えることはなかったかと思います。

［link：］ Matimulog http://matimura.cocolog-nifty.com/matimulog/

　居酒屋のような場所での自画像のようなアイコンは、最初に見た頃から変わっていないと思いますが、以前はヘッダ部分に割と大きな宗教画のような画像があったような気もします。

　上記の町村泰貴教授のブログには、右側に最新の記事として１０件並んでいますが、その８件目のリンクの色が変わっていて、これは訪問済みのURLを意味するものと思います。次の記事です。

```
また、再審請求人とか被告人の場合も、無罪判決を獲得したときには、その氏名を公表するというのが被告人自身の希望である限りそうすべきである。最低限の名誉回復措置である。

そしてその基準からすると、再審請求を棄却する自判決定はもちろん、関係人に過ぎない人の実名をそのまま載せる理由は思い当たらないのだが。

（追記）

自分で調べたのではないのだが、刑事再審事件の平成18年からの43件に関して事件関係者の実名が記されたものは、唯一、袴田事件に関して判示事項の欄に「いわゆる袴田事件再審請求」とカッコ書きがあっただけで、他はすべて実名なしという徹底ぶりである。より一層この大崎事件の扱いが際立つものである。

［source：］Web：最高裁の判例提供が当事者名を実名にしている例（追記あり）： Matimulog http://matimura.cocolog-nifty.com/matimulog/2019/07/post-3318b4.html
```

　上記に末尾の追記という部分を含め一部を引用しましたが、リンクを開いて読んだ覚えはないような内容でした。再審請求における実名の取扱を問題にされているようですが、鴨志田裕美弁護士も決定書に原口アヤ子さんの実名が記載されていることは批判していました。

　次が記事の冒頭になるのですが、岡口基一裁判官の投稿で知ったのが始まりとあります。

```
FBにおける岡口判事の投稿で知ったのだが、あの原口アヤ子さんの夫に関する大崎事件再審請求特別抗告審の決定文では、別の再審請求人で被抗告人でもある原口さんの氏名を実名で記している。その他の氏名は再審請求対象の亡くなった元被告人も含めて、すべて仮名処理しているのに、なぜアヤ子さんだけ実名なのだろうか？

→PDF決定全文

［source：］Web：最高裁の判例提供が当事者名を実名にしている例（追記あり）： Matimulog http://matimura.cocolog-nifty.com/matimulog/2019/07/post-3318b4.html
```

　岡口基一裁判官も最高裁の大崎事件の再審請求取り消し決定について、かなり痛烈な批判をされていたかと思います。

　最高裁の決定についてはいきなり決定書が届くことが多いと聞きます。事前に何日に決定を出すという連絡があって、それをニュースで見た記憶もあるのですが、それはよほどの例外だったと思います。

　大崎事件の再審請求取り消し決定については、たしか弁護団長のコメントとしていきなり連絡を受けたという話を見かけたかと思います。なにが言いたのかというと、岡口基一裁判官の訴追委の判断の日にあわせ、最高裁が歴史的な決定を表明した可能性があるのかも、ということです。

　別に取り上げる予定ですが、大崎事件の再審請求取り消し決定に対する弁護士らの反応は、事細かに記録をしています。思いの外、沈静化が早いという気もする現状ではありますが、このあと動きがある可能性はあり、万全の態勢で対応をしております。

　大崎事件については、志布志事件とセットで記録と観測を続行中ですが、昨日も大きな発見がありました。まだ名前を覚えきれていませんが、一人の男性弁護士です。本日は別の女性弁護士の発見があり、そちらを先に取り上げていきます。

　「オミット」という言葉は、大変参考になったのですが、それが深澤諭史弁護士のリツイートということで感慨深さもひとしおです。素人が都合の良い情報を漁って自己満足している、というような評価も法律家、専門家、法曹、弁護士という立場からのものをたびたび見かけてきました。

　けっこう大雑把な投網にもなるかと思いますが、最新版としてまとめ記事を作成して、それを参考にしていただければと思います。

＜＜＜2019-07-09（火曜日）11：34＿［これまでの記述範囲の終了時刻］＜＜＜

* 「JASRACの潜入捜査の件、二項詐欺になるかは、やや微妙だと思う（主婦とはっきり名乗っていたら、成立の可能性は結構ありそう。）」という深澤諭史弁護士のツイート  　
  :LOGBOOK:
  CLOCK: [2019-07-09 火 22:51]--[2019-07-09 火 23:18] =>  0:27
  :END:

＞＞＞2019-07-09（火曜日）22：51＿［これからの記述範囲の開始時刻］＞＞＞

　昼前だったと思いますが、中断前に取り上げるつもりだった深澤諭史弁護士のJASRACの潜入捜査に詐欺罪成立を示唆した件です。高橋雄一郎弁護士のタイムラインでリツイートとして新たな発見となりました。

▷ リツイート→kamatatylaw（高橋雄一郎）＞fukazawas（深澤諭史）｜2019/07/09 07:10／2019/07/08 15:22｜https://twitter.com/kamatatylaw/status/1148353684125827073 ／ https://twitter.com/fukazawas/status/1148115197015412739
&twitter(1148353684125827073){theme:light}
> RT @fukazawas: JASRACの潜入捜査の件、二項詐欺になるかは、やや微妙だと思う（主婦とはっきり名乗っていたら、成立の可能性は結構ありそう。）けれども、それより驚きなのが、この方法について、レピュテーションリスクはちゃんと検討したのかな？
> この手の事件、とくにJA…  

　「二項詐欺」とあったので、やはり二項詐欺だったのかと思いながら、完全に深澤諭史弁護士のタイムラインで見落としていたツイートだと考えたのですが、レピュテーションリスクという言葉で、昨日の夕方、七尾市の和倉温泉から戻ってから最初の方に見たツイートだと気が付きました。

```
高橋雄一郎
@kamatatylaw
弁理士兼技術系の若手（）弁護士（マイノリティ），ほぼ特許事件だけで生活しています。法律書を読むことと準備書面起案が趣味，ツイートは思考実験です。酒屋兼営のJSAソムリエ。東京弁護士会所属

東京都大田区蒲田
blogs.yahoo.co.jp/kamatatylaw
2009年3月に登録

［source：］高橋雄一郎(@kamatatylaw)さん | Twitter https://twitter.com/kamatatylaw
```

　上記が高橋雄一郎弁護士のTwitterアカウントのプロフィールの引用になります。かなり専門性の高い弁護士業務という印象でしたが、特許事件、弁理士というのも著作権には共通性がありそうです。その高橋雄一郎弁護士がリツイートした深澤諭史弁護士のツイートなのだと感心しました。

　まだ確認をしていませんが二項詐欺とは、詐欺罪の修正された構成要件として財物の交付ではなく、財産上の不法の利益を対象にしたものではなかったかと個人的に理解しています。

　この構成要件の厳格性というのは処罰範囲の限定や罪刑法定主義の要請として弁護士の社会正義の一環のように見てきたものでした。これに限らないことですが、深澤諭史弁護士とモトケンこと矢部善朗弁護士（京都弁護士会）には共通して、処罰範囲の拡大や一般に向けた恫喝性を強く感じてきました。

　JASRACの潜入捜査の件は、いくらか時間をあけてネット上の情報を読むことである程度の理解をしていました。そして、今日の午後のテレビ番組、ミヤネ屋でかなり詳細に取り上げられていたことで理解が進みました。本日は潜入捜査をした女性の証人喚問もあったようです。

　JASRACの潜入捜査の件は、昨日７月８日の夕方、深澤諭史弁護士のTwitterタイムラインで深澤諭史弁護士のツイートとして初めて知ったように思います。最初に目にしたのが上記の高橋雄一郎弁護士のリツイートになっているツイートであったとも思います。

　JASRACについては、音楽教室を著作権使用料から除外しないことで物議を醸していたことは、以前テレビの報道番組の特集で見ていて、いくらか記憶の片隅に残っていました。

　今日の午前中の早い段階だったと思いますが、次の深澤諭史弁護士のツイートを見たことで、これは取り上げておくと決めました。ただ、そのあとに他に気になる問題が出てきて後回しとしていました。なお、後回しのつもりが、そのまま手付かずで終わったことも多々あります。

　深澤諭史弁護士のタイムラインでツイートを探しながら気がついたのですが、私が問題に思ったのは、次の深澤諭史弁護士のツイートにある記事の内容であったと思います。個人的なツイートではなく、名のあるサイトのニュース記事となっていたので、いっそう問題性は高いと即座に感じました。

▶ ツイート％fukazawas（深澤諭史）％2019/07/08 21:04％ https://twitter.com/fukazawas/status/1148201174773841922
&twitter(1148201174773841922){theme:light}
> 「JASRAC職員、音楽教室に潜入調査」報道　証拠になる？合法性は？有識者の見解を聞く https://t.co/3koMrjWzFv @jcast_newsより  
▶

＜＜＜2019-07-09（火曜日）23：18＿［これまでの記述範囲の終了時刻］＜＜＜

* 『JASRACは来るな』とは明示していません。ですから、詐欺罪などに問われる可能性は、ゼロではないものの低いと思います（J-CASTニュース：深澤諭史弁護士のコメント）
  :LOGBOOK:
  CLOCK: [2019-07-09 火 23:26]--[2019-07-10 水 00:27] =>  1:01
  :END:

＞＞＞2019-07-09（火曜日）23：26＿［これからの記述範囲の開始時刻］＞＞＞

　国語力はない方だと自覚がありますが、文章には起承転結があると聞いたことがあります。それでも次に引用する深澤諭史弁護士のJ-CASTニュースにおけるコメントは、かなり奇異なものを感じました。

```
「ウソを付くことは、それだけでは犯罪にならないです。音楽教室も、『JASRACは来るな』とは明示していません。ですから、詐欺罪などに問われる可能性は、ゼロではないものの低いと思います」

［source：］全文表示 | 「JASRAC職員、音楽教室に潜入調査」報道　証拠になる？合法性は？有識者の見解を聞く ： J-CASTニュース https://www.j-cast.com/2019/07/08362099.html?p=all
```

　あらためて深澤諭史弁護士のコメントのあるJ-CASTニュースの部分を読み直すと、「詐欺罪などに問われる可能性」とありました。新たに気がついたのは「など」という部分で、他にも成立する犯罪の可能性を示唆するものと理解します。

　財物の交付というのはありえない事実関係と、最初に上記の記事を読んで考えていましたが、さきほど高橋雄一郎弁護士のリツイートとして取り上げた項目では、ツイートに二項詐欺としながら、より公共性の高いJ-CASTニュースの記事で、なぜ二項と明示せず、などと幅を広げたのか疑問です。

　報道という二次情報で事実関係の情報も限られていますが、この事実関係を前提に二項詐欺の成立の余地を考えるとなると、まさに国家による恣意的な刑罰の濫用が現実的な不安となるところかと思います。潜入捜査という手段の相当性とは次元の違う問題ですし、潜入捜査というのもどうなのか。

```
  職員を音楽教室に通わせていたことは、朝日新聞が2019年7月7日付ウェブ版記事でJASRACの「潜入調査」として報じた。

［source：］全文表示 | 「JASRAC職員、音楽教室に潜入調査」報道　証拠になる？合法性は？有識者の見解を聞く ： J-CASTニュース https://www.j-cast.com/2019/07/08362099.html?p=all
```

　確認のため記事を読み直すと、「潜入捜査」ではなく「潜入調査」となっていました。最初に記事を読んだ直後に気になっていた点が他にもあるのですが、記事のタイトルが「有識者に見解を聞く」となっていて、弁護士とはされていませんでした。深澤諭史弁護士のことに間違いはないと思います。

　記事を読んですぐに、同じ弁護士の同業者で、深澤諭史弁護士のJ-CASTニュースの記事に、強烈に疑問や違和感を感じない人はいないものなのかと感じていました。

　記述が中途半端になっていますが、同じ深澤諭史弁護士の関係でも、まったく異なるきっかけで、内容的にしっくり当てはまりそうなツイートを時間をおかず目にしたのですが、対象が同じ深澤諭史弁護士のツイートでも全く違うツイートで岡口基一裁判官の関連のものでした。

▶ ツイート％saltmater（SANO, Ayako/佐野綾子）％2019/06/17 22:48％ https://twitter.com/saltmater/status/1140617313529389057
&twitter(1140617313529389057){theme:light}
> 同業者の事件関係の投稿を読んでても心配になることがありますね。相談したい人を萎縮ささないでほしいし、自分の承認欲求を満たすために業界全体の信用を既存させないでほしいです。 https://t.co/8Uqf6pTlOW  
▶

　上記の女性弁護士のツイートは、次の深澤諭史弁護士のツイートをURLとして引用しています。

▶ ツイート％fukazawas（深澤諭史）％2019/06/17 21:47％ https://twitter.com/fukazawas/status/1140601861612793856
&twitter(1140601861612793856){theme:light}
> いや、ほんと、「プロ（あるいは、しかるべき地位にいる人間）が、秘密を守らない」と世間が思うことの弊害を考えて欲しい。
> それで相談ができなくて、悲惨な目に合う人も少なくない。 https://t.co/9ybnqGJgli  
▶

　女性弁護士のツイートを読み直すと、誤字があったようです。「業界全体の信用を既存させないでほしいです」とあるのは「業界全体の信用を毀損させないでほしいです」が正しいように思います。そういえばタイムラインにそれらしいツイートがありました。次になります。

▶ ツイート％saltmater（SANO, Ayako/佐野綾子）％2019/06/17 23:08％ https://twitter.com/saltmater/status/1140622208298958849
&twitter(1140622208298958849){theme:light}
> えらい誤字が多かった…ささない→させない、既存→毀損  
▶

　笹野綾子という弁護士アカウントですが、初めて見たアカウントと思いながら確認をしたところ、リストに登録済みのアカウントでした。そういえば比較的最近に一度見たような気がしましたが、状況は記憶になく、確認もしていません。

```
[3119]  % dp -p | grep 佐野綾子
[link:] 2018年12月03日20時22分の登録： ＼SANO, Ayako/佐野綾子　@saltmater＼約10年執務した事務所を独立し、本日付で「あや総合法律事務所」を開設しました。今後ともどうぞよろしくお願いいたし http://hirono2014sk.blogspot.com/2018/12/sano-ayakosaltmater10.html
[link:] 2018年12月03日20時23分の登録： ＃SANO, Ayako/佐野綾子　@saltmater＃のツイート／2017-02-14_2035〜2018-12-03_0926／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月03日20時22分 http://hirono2014sk.blogspot.com/2018/12/sano-ayakosaltmater2017-02-1420352018.html
[link:] 2019年02月21日04時06分の登録： ＃SANO, Ayako/佐野綾子　@saltmater＃のツイート／2017-04-12_2245〜2019-02-21_0051／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年02月21日04時06分 http://hirono2014sk.blogspot.com/2019/02/sano-ayakosaltmater2017-04-1222452019.html
[link:] 2019年02月21日04時06分の登録： ＼SANO, Ayako/佐野綾子　@saltmater＼判決に安堵した。流石の江川さんの記事、付記の部分を含め非常に読み応えあり。指摘の通り、せん妄の可能性について早期 http://hirono2014sk.blogspot.com/2019/02/sano-ayakosaltmater.html
[link:] 2019年06月18日08時10分の登録： ＼SANO, Ayako/佐野綾子　@saltmater＼同業者の事件関係の投稿を読んでても心配になることがありますね。相談したい人を萎縮ささないでほしいし、自分の承認欲 http://hirono2014sk.blogspot.com/2019/06/sano-ayakosaltmater.html
[link:] 2019年07月09日06時55分の登録： ＃SANO, Ayako/佐野綾子　@saltmater＃のツイート／2017-12-18_2330〜2019-07-08_2246／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年07月09日06時55分 http://hirono2014sk.blogspot.com/2019/07/sano-ayakosaltmater2017-12-1823302019.html
[link:] 2019年07月09日06時57分の登録： ＼SANO, Ayako/佐野綾子　@saltmater＼指導担当が気の毒すぎて、涙目。見知らぬ弁護士の故意の不法行為より、修習生がやらかした時の指導担当への見舞金を負担 http://hirono2014sk.blogspot.com/2019/07/sano-ayakosaltmater.html
[link:] 2019年07月09日07時19分の登録： ＼SANO, Ayako/佐野綾子　@saltmater＼「冤罪は良くないけど、疑われるようなことをしたんでしょ(自分はそんなことしないから大丈夫)」という認識なんでしょ http://hirono2014sk.blogspot.com/2019/07/sano-ayakosaltmater_9.html
[link:] 2019年07月09日07時31分の登録： ＼SANO, Ayako/佐野綾子　@saltmater＼判決に安堵した。流石の江川さんの記事、付記の部分を含め非常に読み応えあり。指摘の通り、せん妄の可能性について早期 http://hirono2014sk.blogspot.com/2019/07/sano-ayakosaltmater_94.html
```

　上記の通り確認の作業を行いましたが、昨年１２月３日から、今年に入って２月２１日、６月１８日と記録済みのデータがありました。「流石の江川の記事」として記録がありますが、本日タイムラインを遡っていて、これはと新発見と思っていたツイートでした。

　どのあたりまで佐野綾子弁護士のTwitterタイムラインを遡ったのか覚えていませんが、ツイートの数も少なめで時系列としてかなり過去のツイートまで辿れたように思います。その範囲で深澤諭史弁護士のツイートのリツイートというのは確認をしませんでした。

　佐野綾子弁護士と乳腺外科医のわいせつ無罪判決事件との関連もまったく記憶にない新たな発見だとホームページを見て思ったのですが、佐野綾子弁護士本人もわいせつ事件で無罪判決を実績とし、あの八田氏の無罪判決にも関わっていたと知って、意外に思っていました。

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「佐野綾子」の検索結果 - Twilog https://t.co/424VnpQGsm

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-07-10 00:11／2019-06-18 08:39 URL： https://twitter.com/kk_hirono/status/1148610704536039426 https://twitter.com/hirono_hideki/status/1140765946820169728
&twitter(1148610704536039426){theme:light}
> 2019年06月18日08時10分の登録： ＼SANO, Ayako/佐野綾子　@saltmater＼同業者の事件関係の投稿を読んでても心配になることがありますね。相談したい人を萎縮ささないでほしいし、自分の承認欲 https://t.co/OaGKb7zM2Z
◁◁◁
<hr />

　上記の通り、奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のTwilogで確認をしたところ、これも予想と異なる結果が出て、１２分前に日付が変わったところですが７月９日以前のツイートというのは、６月１８日の１件のみでした。ただのリンク記事の紹介です。

　もう一月は経っているようにも思いますが、「cd;time  ./api-blogger.py 33 > bl.txt; insert-blogger_hirono2014sk.rb bl.txt && htf t」というコマンドをちょこちょこと実行しています。

　これはデータベースへの記事の登録とともに、直後に登録した内容を一行ずつ１件のツイートとして奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)にツイートとしている自動処理になります。

　次に非常上告-最高検察庁御中_ツイッター（@s_hirono）のTwilogも同様に確認しましたが、思わぬ結果がありました。まったく記憶になかった佐野綾子弁護士のツイートだと思っていたのですが、深澤諭史弁護士のタイムラインでリツイートとしてスクリーンショットを記録済みでした。

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/「佐野綾子」の検索結果 - Twilog https://t.co/I5ZvPcTezb

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-07-10 00:22／2019-06-18 11:13 URL： https://twitter.com/kk_hirono/status/1148613428732235776 https://twitter.com/s_hirono/status/1140804740365746176
&twitter(1148613428732235776){theme:light}
> 2019-06-18-081141_深澤諭史さんがリツイート＞　SANO,Ayako／佐野綾子（@saltmater）：　同業者の事件関係の投稿を読んでても心配になることがありますね。相談.jpg https://t.co/QJRlSFbz3d
◁◁◁
<hr />

　日に扱う情報量が私の能力のキャパを超えているのだと思いますが、それにしてもこの内容のものまで、すっかり記憶から抜け落ちていたことに、少なからずショックを受けており、同時にスクリーンショットなどの記録の必要性、重要性を再確認しました。

　佐野綾子弁護士のツイートの内容の記録は昨年の１２月からありましたが、スクリーンショットの記録までしたのは今年の６月１８日が初めてとなっているので、それほど重要視する印象に強い弁護士のTwitterアカウントではなかったものと推定されます。

＜＜＜2019-07-10（水曜日）00：27＿［これまでの記述範囲の終了時刻］＜＜＜

* JASRACの潜入捜査の資料として「潜入捜査」をキーワードにまとめ記事を作成、全体としては意外に結果の少なかったキーワード
  :LOGBOOK:
  CLOCK: [2019-07-10 水 00:46]--[2019-07-10 水 03:40] =>  2:54
  :END:

＞＞＞2019-07-10（水曜日）00：46＿［これからの記述範囲の開始時刻］＞＞＞

　微妙なものが１つ前にあるのですが、次のツイートがJASRACの問題に関連して「潜入捜査」とした弁護士マスコミ関連ツイートとして、私の個人的な記録上最初のものになります。

```
▶（13／53） TW popohito（ぽぽひと@内閣調査室所属） 日時： 2019-07-08 15：08：00 +0900 URL： https：//twitter.com/popohito/status/1148111542040199168
{% tweet 1148111542040199168 %}
> はっきり言ってJASRACの潜入捜査も反社の身分隠してゴルフ場利用もどっちも本質的には同じことしてるんだけど、反社は悪い奴だからなんとかして処罰してやろう、だけどJASRACはそうじゃないから処罰はしないでおこうってダブルスタンダードやるのが我が国の刑事司法のダメなとこなんだよ。

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”潜入捜査”／データベース登録済みツイート：2019年07月10日00時37分の記録：ユーザ・投稿：29／53件 http://hirono2014sk.blogspot.com/2019/07/regexp2019071000372953.html
```

　直にはそうそうタイムラインを開かないアカウントになりますが、「ぽぽひと@内閣調査室所属」のツイートになります。「ぽぽひと」の部分はほぼ変わっていないと思いますが、２，３日前に「@内閣調査室所属」となっていることに気が付きました。

```
[link:] 2019年06月27日17時27分の登録： ＼ぽぽひと@常時発動型煽りスキル持ち　@popohito＼これが通ったら月刊懲戒で優良先生が特定できてしまう。。。 http://hirono2014sk.blogspot.com/2019/06/popohito_27.html
[link:] 2019年06月28日22時36分の登録： ＼ぽぽひと@常時発動型煽りスキル持ち　@popohito＼誰も「裁判官を批判するな」なんて言ってないよ。「判決文も読まずに事実関係も知らずに裁判官を批判するな」って言って http://hirono2014sk.blogspot.com/2019/06/popohito_28.html
[link:] 2019年07月01日23時18分の登録： ＼ぽぽひと@内閣調査室所属　@popohito＼当職がマッチョ刑弁族認定しているツイッター上のアカウントはたった２つしかいない。\nそのうち１つはつい最近アカウント消去した http://hirono2014sk.blogspot.com/2019/07/popohito.html
[link:] 2019年07月02日12時19分の登録： ＼ぽぽひと@内閣調査室所属　@popohito＼弁護士なんて基本負けず嫌いの集団なんだから、リソースが許すなら刑弁教的な戦い方をやりまくりたいって思っている人少なくないと http://hirono2014sk.blogspot.com/2019/07/popohito_2.html
[link:] 2019年07月03日00時39分の登録： ＼ぽぽひと@内閣調査室所属　@popohito＼返信先: @jcp_ccさん\n――強制性交等罪の「暴行・脅迫要件」の撤廃と同意要件の新設をはじめ、性暴力の根絶につながる刑 http://hirono2014sk.blogspot.com/2019/07/popohito-jcpcc.html
```

　上記は直近５件の記録になります。「内閣調査室所属」というのは気になる示唆的なものだと思っていましたが、同時に目にしたツイートの内容も割と強く印象にのこるものであったと、かすかに記憶にありました。にわかに刑弁族が話題になっていたのも７月１日かもしれません。

　刑弁族などを巡って、弁護士同士で懲戒請求する、しないなどという話題となっていました。さながら部族間の対立ですが、最近は弁護士同士の対立や小競り合いのようなものを割とちょくちょく見かけるようにもなっています。

　それとは別に、実際に弁護士が弁護士を懲戒請求したという話も、なかには書面の写真を掲載して出ているのですが、懲戒請求の対象となったのは、京都弁護士会の喜久山大貴弁護士ともう一人いたように思います。たぶんという名前は思い出すのですが、９日もいくつか話題を見ました。

　喜久山大貴弁護士のTwitterアカウントは非公開となっていますが、喜久山大貴弁護士についても記録をしっかり残し、取り上げておくべきだったのかという憾みはあります。まとめていないだけで記録は結構な数残っているかもしれません。弁護士業界全体の問題としてのことです。

▶（14／53） TW popohito（ぽぽひと@内閣調査室所属） 日時： 2019-07-08 15:16:00 +0900 URL： https://twitter.com/popohito/status/1148113548867850240
{% tweet 1148113548867850240 %}
> なので、理論上２項詐欺や住居侵入が成立するかどうかは別にして、JASRACの潜入捜査員が起訴されることはまずないでしょう。 \n ブラックボックスな検察判断のもと、不起訴で葬り去られると思われる。

　深澤諭史弁護士のツイート内容の引用なのかと目を疑ったのですが、ぽぽひとというアカウントの方が先に、２項詐欺の成立に触れていたようです。このツイートも軽く目にしていたように思いますが、「住居侵入の成立」という部分が印象に残っていたし、今のところ他には見ていません。

　この弁護士による緩やかな犯罪成立の認定や宣伝効果については、日大の危険タックル問題を思い出します。3月の４つの性犯罪無罪判決については、ずいぶんと厳格な犯罪成立の要件として無罪判決を支持し、一般の声を罵倒なり愚弄なりをずいぶんな数散見していたのと対蹠的です。

[link:] 2019年04月25日20時26分の登録： ＼ぽぽひと@常時発動型煽りスキル持ち　@popohito＼だから、性犯罪無罪判決批判の動きが危険だって多くの弁護士アカウントが警鐘を鳴らしていたのは、すぐにこんなふうに拡 http://hirono2014sk.blogspot.com/2019/04/popohito_32.html

[link:] 2019年04月06日12時37分の登録： ＼ぽぽひと@常時発動型煽りスキル持ち　@popohito＼総本山はよく「市民の理解がー」って言うけど、昨今の性犯罪無罪判決に対する市民様のご意見を拝聴したら、弁護士の活動 http://hirono2014sk.blogspot.com/2019/04/popohito_6.html

　さきほどの検索結果を遡ってみつけました。よく見れば他にもあるはずかと思いますが、上記の2件、それもツイートの一部だけでも十分すぎる弁護士パワーを感じさせるものです。

▶（15／53） TW fukazawas（深澤諭史） 日時： 2019-07-08 15:22:00 +0900 URL： https://twitter.com/fukazawas/status/1148115197015412739
{% tweet 1148115197015412739 %}
> JASRACの潜入捜査の件、二項詐欺になるかは、やや微妙だと思う（主婦とはっきり名乗っていたら、成立の可能性は結構ありそう。）けれども、それより驚きなのが、この方法について、レピュテーションリスクはちゃんと検討したのかな？ \n この手… https://t.co/0pIhmVxGEe

　再掲になるかと思いますが、上記の深澤諭史弁護士のツイートもしっかり「潜入捜査」としています。厳密な言葉の用法にこだわるのが法曹や弁護士という話も前に見かけてきたように思いますが、捜査というのは一般の感覚でも警察や検察による公権力の行使という理解かと思います。

▶（18／53） TW fukazawas（深澤諭史） 日時： 2019-07-08 15:30:00 +0900 URL： https://twitter.com/fukazawas/status/1148117251041591296
{% tweet 1148117251041591296 %}
> この「潜入捜査」で得られる証言の証拠価値も考慮すると、二項詐欺成立のリスク、レピュテーションリスクと、圧倒的に釣り合わないと思うのだけれどなぁ・・・。 \n JASRACの立場が、ただの債権回収代行業であれば別格、啓蒙とか、いろいろ任務があるし、ブランドイメージも守らないといけないし。

▶（22／53） TW kumaemon9（くまえもん） 日時： 2019-07-08 16:58:00 +0900 URL： https://twitter.com/kumaemon9/status/1148139286736166912
{% tweet 1148139286736166912 %}
> すみません、先ほど引用したダンス教室への潜入捜査の件で建造物侵入罪が成立しないとしたのはJASRAC側の主張部分であり、裁判所の判断部分ではありませんでした。裁判所は建造物侵入罪の成否について判断していません。お詫びの上訂正します。

　テレビなどで見てきたのはヴァイオリンで、ダンス教室とは無関係に思いますが、それでもJASRACと明確に関連付けているので、同じ問題の1つかと思われます。政治的なビラ配りでマンション内に立ち入ったのを建造物侵入とした判例はあったような気がしますが、批判が強かったような。

▶（29／53） TW Jakotsunya（法律好きなVtuberじゃこにゃー） 日時： 2019-07-08 18:13:00 +0900 URL： https://twitter.com/Jakotsunya/status/1148158076228268032
{% tweet 1148158076228268032 %}
> ジャスラック潜入捜査の件、建造物侵入罪に限ると \n \n 事実関係がわからないが、音楽を真に習いたい人以外おことわり！！調査目的やモニター目的による立入りはお断り！とかいうたち看板や張り紙があったら変わってきそうだね(多分ない

▶（39／53） TW advocaat_hiro（弁護士ひろ） 日時： 2019-07-09 01:04:00 +0900 URL： https://twitter.com/advocaat_hiro/status/1148261586756227073
{% tweet 1148261586756227073 %}
> JASRACの潜入捜査の件、証拠能力について争われているのかな？①著しく反社会的な手段②人格権侵害を伴う方法という、違法収集証拠に関する裁判例に当てはまるかは微妙だけれども、社会的に許容してはならない証拠収集だと思うので何らかの判断をして欲しいところ。

　上記のツイートは、令状を伴う強制捜査ではない警察の捜査の妥当性の基準を当て嵌めているようにも思えます。社会的に許容してはならない証拠収集としていますが、テレビの報道を見たところそこまでバランスを欠いている不当性というのは全く感じませんでした。

▶（44／53） TW pigbengoshi（おちゃべん） 日時： 2019-07-09 10:48:00 +0900 URL： https://twitter.com/pigbengoshi/status/1148408599015673858
{% tweet 1148408599015673858 %}
> JASRACの潜入捜査の件、潜入を命じられた職員が可哀想よな。意外とノリノリだったんかね。

　ざっと見たところ、リツイートが多く、それもぽぽひとというアカウントと深澤諭史弁護士のツイートが多かったように思います。「潜入調査」とすれば結果は変わりそうですが、「潜入調査」という言葉の組み合わせは、今回初めて目にしたと思いました。

▶（53／53） TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2019-07-10 00:36:00 +0900 URL： https://twitter.com/hirono_hideki/status/1148616822976946181
{% tweet 1148616822976946181 %}
> 2019年07月10日00時35分の実行記録 \n twitterAPI-search-lawList-mydql-add.rb ""潜入捜査"" \n ツイート数：20/1399 リツイート数：25/1399 トータル：8147 \n hirono_… https://t.co/gfVkU2rKUx

　上記のツイートの内容ですが、検索の結果が総数として8147件となっています。8500件で処理をストップさせるようにしているのですが、8千件を超えた辺りでリミット超過のエラーが出て処理が終わってしまうこともあります。8500件が設定した計測の上限です。

　どれほど違いがあるのか確認もしておきたかったので、「潜入調査」でもまとめ記事を作成しました。予想通り8500件でストップが掛かりましたので、その分取りこぼしのツイートもあるかもしれません。あくまで参考のデータです。

REGEXP：”潜入調査”／データベース登録済みツイート：2019年07月10日01時57分の記録：ユーザ・投稿：29／40件

　それとTwitterAPIの検索では捕捉できないツイートの弁護士アカウントもいます。はっきり確認しているのは三浦義隆弁護士ですが、本人が特別な設定やTwitter社への申し入れをしているかは不明です。

　Twitter社の方でツイートの拡散を抑止する措置をしていることも可能性として考えてはいます。三浦義隆弁護士の場合、Twilogでは公開を拒否されている旨のメッセージが出ていました。もう3ヶ月ぐらいは確認していないとも思いますが。

　他に、「このメディアにはセンシティブな内容が含まれている可能性があります。メディアの設定が、センシティブな可能性のあるメディアを表示する前に警告するように設定されています。」と表示されるアカウントもいます。ずいぶん前からはっきりしているのが足立敬太弁護士です。

［link：］ 足立 敬太弁護士（あい弁護士法人富良野・凛と法律事務所　旭川OFFICE） - 北海道旭川市 - 弁護士ドットコム https://www.bengo4.com/hokkaido/a_01204/l_132307/

［link：］ メディアツイート： 弁護士あだちけいた　春の大山 打つんだ。(@keita_adachi)さん | Twitter https://twitter.com/keita_adachi/media

　メディアツイートで表示されるメッセージです。わいせつ内容や特に過激と感じるツイートは見たことがないのですが、要注意人物のような扱いをされて、どう思っているのかと考えたことはあります。

　記憶にあまり自信がなかったのですが、確認したところ落合洋司弁護士（東京弁護士会）のメディアツイートにも「センシティブな可能性のあるメディアを表示する前に警告」というメッセージが表示されていました。

　落合洋司弁護士（東京弁護士会）の最新ツイートとなっていました。検察の不祥事をあからさまに面白がり、喜んでいるように感じるツイートではあります。センシティブの意味を前に調べて忘れているのですが、なんかそんな印象を見本とするような内容のツイートです。

▶ ツイート％yjochi（🌸落合洋司🌸Yoji Ochiai🌸）％2019/07/10 00:50％ https://twitter.com/yjochi/status/1148620549725179905
&twitter(1148620549725179905){theme:light}
> あらゆるところで特捜。笑
> →大阪地検特捜部の事務官逮捕　飲食店の女子トイレに侵入の疑い - 毎日新聞 https://t.co/NapLXx2IHG  
▶

[link:] » 大阪地検特捜部の事務官逮捕　飲食店の女子トイレに侵入の疑い - 毎日新聞 https://t.co/df8DXxcNZ3

<hr />

　上記の毎日新聞の記事はJavaScriptが無効となっているのかもしれません。以下に記事の内容を一部引用しますが、私人による現行犯逮捕に近いものを感じます。

```
逮捕容疑は6日午前0時10分ごろ、同市中央区千日前の雑居ビル2階の飲食店で、盗撮を目的に女子トイレの個室に侵入したとしている。「酒に酔っていた。男子トイレが空いていなかったので、女子トイレで吐いていた」と容疑を否認している。

　南署によると、隣の個室にいた女性が仕切り壁の下からスマートフォンが差し込まれているのに気付き、従業員に訴えた。山口容疑者は職場の飲み会後に1人で来店していた。同署は府迷惑防止条例違反（盗撮）の疑いでも調べる。【伊藤遥】
```

　「毎日新聞2019年7月6日 11時01分(最終更新 7月6日 11時46分)」が記事の配信時刻のようですが、今回初めて知ったニュースです。番地まではないですが住所と実名、年齢がしっかりと記載され、大阪地検の庁舎の夜景の写真まで掲載されています。

2019年07月10日02時31分の実行記録 \n twitterAPI-search-lawList-mydql-add.rb "大阪地検 事務官" \n ツイート数：6/1399 リツイート数：0/1399 トータル：209 \n hirono… https://t.co/7peZgxtabX

<hr />

```
2019年07月10日02時31分の実行記録
twitterAPI-search-lawList-mydql-add.rb "大阪地検 事務官"
ツイート数：6/1399 リツイート数：0/1399 トータル：209
hirono_hideki 0／0件
kk_hirono 2／0件
s_hirono 0／0件
```

　精度が期待できないTwitterAPIの検索結果ですが、トータルで209件というのは目に見えて少ない数です。気になるのは7月6日の毎日新聞の配信記事で、いつ頃からツイートが投稿されるようになったのかということです。今まで目に触れなかったのが気になります。

REGEXP：”大阪地検．＊事務官”／データベース登録済みツイート：2019年07月10日02時37分の記録：ユーザ・投稿：6／7件

[link:] 2019年07月10日02時37分の登録： REGEXP：”大阪地検．＊事務官”／データベース登録済みツイート：2019年07月10日02時37分の記録：ユーザ・投稿：6／7件 http://hirono2014sk.blogspot.com/2019/07/regexp20190710023767.html

▶（1／7） RT popohito（ぽぽひと@内閣調査室所属）｜yjochi（?落合洋司?Yoji Ochiai?） 日時：2018-03-16 12:13:00 +0900／2018-03-16 12:08:00 +0900 URL： https://twitter.com/popohito/status/974483859633942528 https://twitter.com/yjochi/status/974482452809883649
{% tweet 974483859633942528 %}
> ポッポ

　なにか処理されたデータの内容がおかしくなっています。「ポッポ」というのは対象のツイートに見当たらない文字列です。埋め込みツイートの内容は普通に表示されているようですが整合しません。

▷ リツイート→popohito（ぽぽひと@内閣調査室所属）＞yjochi（🌸落合洋司🌸Yoji Ochiai🌸）｜2018/03/16 12:13／2018/03/16 12:08｜https://twitter.com/popohito/status/974483859633942528 ／ https://twitter.com/yjochi/status/974482452809883649
&twitter(974483859633942528){theme:light}
> RT @yjochi: 今の状況では、官邸、法務省、最高検から、様々な圧力が大阪高検、大阪地検にかかりがち。頑張っている検事、副検事、検察事務官を、良識ある国民は応援しよう。  

　ページにあるURLでツイートの内容が正常にTwitterAPIから取得できたようです。3月といえば森友学園問題の最盛期として記憶にありますが、2017年でした。能登高校の女子高生の殺害事件があったので、この2017年のことは森友学園問題とセットでよく記憶しています。

　大阪地検特捜部が起訴するかで注目された時期がありましたが、特捜部長のような女性検事は金沢地検からの移動で、不起訴の後は北海道に飛ばされた悲惨な末路のようなコメントがありましたが、上記の落合洋司弁護士（東京弁護士会）のツイートにも強い期待感が伝わります。

　今データベースにあるだけのデータでまとめ記事を作成しました。

[link:] 2019年07月10日02時54分の登録： REGEXP：”山本真千子”／データベース登録済みツイート：2019年07月10日02時53分の記録：ユーザ・投稿：12／14件 http://hirono2014sk.blogspot.com/2019/07/regexp2019071002531214.html

　作成した上記のまとめ記事を眺めてみると、私の記憶にあった印象とは真逆で、佐川氏を不起訴としたことで函館地検検事正への昇進、栄転とあります。大阪地検特捜部長と函館地検検事正の位の違いも全く理解できないですが、遠方に飛ばされたマイナスイメージがありました。

　検事正というのは地方検察庁のトップで地位の高さは疑いもないですが、東京、名古屋、大阪にしかないという特捜部の部長となると歴任できる人の数も少なくなるはずなので、より注目度も高く、名声や評価も高いという印象があります。

　そういえばテレビでコメントをするような元検事の弁護士の肩書にも、元検事正は見ていないと思いますが、元特捜部長や副部長というのは、ずっと前からちょいちょいと見かけているように思います。検事正の方が公証人などよりよい再就職先が望めるのかもしれないですが。

```
▶（04／40） TW tkbei（とりとく） 日時： 2019-07-07 23：06：00 +0900 URL： https：//twitter.com/tkbei/status/1147869429444694018
{% tweet 1147869429444694018 %}
> これから「J■S■ACの潜入調査お断り」と目立つ場所に掲示しておいて入会申込時においても「■A■R■Cの関係者ではありません」を誓約しないと入れないことにしたらだな。。。

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”潜入調査”／データベース登録済みツイート：2019年07月10日01時57分の記録：ユーザ・投稿：29／40件 http://hirono2014sk.blogspot.com/2019/07/regexp2019071001572940.html
```

　40件の全検索結果の4件目からJASRACが出てきたようですが、一部を伏せ字としてツイートとしているようです。かえって目立つしおかしい引用を受けますが、7月7日23時06分のツイートということで、これは参考になる情報かと思います。

▶（12／40） TW kamatatylaw（高橋雄一郎） 日時： 2019-07-09 07:14:00 +0900 URL： https://twitter.com/kamatatylaw/status/1148354790943969281
{% tweet 1148354790943969281 %}
> 音楽教室潜入調査でJASRACのレピュテーションはすごく高まったと思うよ。ここまで頑張ってくれるJASRACなら俺たち権利者は安心して任せられる。他の管理事業者なんて腰が引けてるんじゃないか？あんなのには任せられない、やはりJASRACしかない、みたいな。

　皮肉っているようですが、宣伝で客寄せをしているように感じる高橋雄一郎弁護士のツイートです。受ける人の立場や印象でマイナスにもプラスにもなりそうですが、そのあたりも個々の考えや判断があるのでしょう。

▶（13／40） TW take___five（中村剛（take-five）） 日時： 2019-07-09 10:40:00 +0900 URL： https://twitter.com/take___five/status/1148406642641272832
{% tweet 1148406642641272832 %}
> JASRACの潜入調査が建造物侵入罪や詐欺罪にあたるとされることはないだろうなと思いつつ、判例が建造物侵入罪や詐欺罪を緩々に認めているので（反自衛隊ビラを配るためにマンションに入る、暴力団員であることを隠してゴルフをする行為がいず… https://t.co/FtounesnNS

▶（16／40） RT un_co_the2nd（うの字）｜take___five（中村剛（take-five）） 日時：2019-07-09 10:48:00 +0900／2019-07-09 10:40:00 +0900 URL： https://twitter.com/un_co_the2nd/status/1148408502638878720 https://twitter.com/take___five/status/1148406642641272832
{% tweet 1148408502638878720 %}
> 雄っぱい星

▶（17／40） RT haya_rt（鳩屋）｜take___five（中村剛（take-five）） 日時：2019-07-09 10:48:00 +0900／2019-07-09 10:40:00 +0900 URL： https://twitter.com/haya_rt/status/1148408602459140096 https://twitter.com/take___five/status/1148406642641272832
{% tweet 1148408602459140096 %}
> JASRACの潜入調査が建造物侵入罪や詐欺罪にあたるとされることはないだろうなと思いつつ、判例が建造物侵入罪や詐欺罪を緩々に認めているので（反自衛隊ビラを配るためにマンションに入る、暴力団員であることを隠してゴルフをする行為がいず… https://t.co/FtounesnNS

　同じリツイートでもツイートの内容が取得できているものと、そうでないものがあるようです。うの字のリツイートもある「雄っぱい星」という文言は見覚えのあるものです。確認したところTwitterプロフィールの位置情報の内容のようです。

▶（19／40） TW document35（Document35） 日時： 2019-07-09 10:58:00 +0900 URL： https://twitter.com/document35/status/1148411169259962368
{% tweet 1148411169259962368 %}
> 潜入調査 \n 犯罪（建造物侵入・詐欺）か否か→犯罪でなくても不法行為か否か→不法行為でなくてもそのような行為を労働者に命じるのは違法か否か \n ということでOK？

▶（22／40） RT dtk1970（dtk）｜mktfry（Makoto Furuya） 日時：2019-07-09 11:52:00 +0900／2019-07-09 11:47:00 +0900 URL： https://twitter.com/dtk1970/status/1148424556861804544 https://twitter.com/mktfry/status/1148423418775142400
{% tweet 1148424556861804544 %}
> JASRACの潜入調査と反社会的勢力によるゴルフ場利用は、反社会的勢力によるものかいなかという点で決定的に異なるので、ダブルスタンダードでもなんでもない。

　やはりダブルスタンダードと考えている弁護士がいるのかと思いました。元のツイートのアカウントですが、見覚えがなかったもののプロフィールにLayerなどとあったので、法曹や法律家の可能性がありそうです。

　このJASRACの潜入調査の問題は、NHKの受信料の問題に似ていると感じましたが、NHKに関しては弁護士の批判的なツイートしか見た覚えがなく、泥棒扱いするものもあったように思います。とりわけNHK全般に批判的なのが落合洋司弁護士（東京弁護士会）でした。

▶（32／40） TW Bibendum65（仙猫カリン） 日時： 2019-07-09 21:52:00 +0900 URL： https://twitter.com/Bibendum65/status/1148575582076039173
{% tweet 1148575582076039173 %}
> JASRACの潜入調査員 \n \n 組織に忠誠を尽くす一方で、人として大切なものを失ってる気がするよね

　獲物を誘い狙う、野生の王国ならぬ弁護士の王国のようなものを上記のツイートには感じました。普段から金になりそうな対象を物色し、ちょっかいを掛けているように感じる弁護士も多くなっていると感じています。

＜＜＜2019-07-10（水曜日）03：40＿［これまでの記述範囲の終了時刻］＜＜＜

